/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: software */
"App" = "App";

/* Network Error Message Title */
"Error" = "Error";

/* Localized kind: music-video */
"MV" = "MV";

/* Search Result NothingFound. */
"Nothing Found." = "Nothing Found.";

/* OK Button Text */
"OK" = "OK";

/* Localized kind: song */
"Song" = "Song";

/* Network Error Message. */
"There is a error in your network." = "There is a error in your network.";

/* Unknow Artist Name */
"Unknown" = "Unknown";

